[
    {
        "id": "1",
        "name": "filip",
        "url": "https://static.wixstatic.com/media/f8195c_8dec0e3adaca4bc3afe9d32cb1508ad3~mv2.jpg/v1/crop/x_211,y_0,w_1787,h_1600/fill/w_385,h_344,al_c,q_80,usm_0.66_1.00_0.01,enc_auto/S201-2021-125-web.jpg",
        "bio": "Filip Eraković is one of the most demanded and interesting accordionists of his generation. His versatility shows itself in diverse repertoire, ranging from baroque and classical transcriptions to the new commissions and interpretation of contemporary works. Aside from Classical repertoire, Filip Eraković likes to involve himself in the development of contemporary music, as well as works originally written for accordion. Member of Ensemble S201. He works together with composers such as  Rebecca Saunders, Mark Andre, Enno Pope, Heiner Goebbels, Gerhard Stäbler, Gordon Kampe, Günter Steinke, Johannes Schöllhorn, Beat Furrer, Wei-Chieh Lin, Elena Rykova, Hannes Kerschbaumer, Farzia Fallah, Francisco Uberto and others resulting in countless premiers of Solo-and Ensemble works."
    },
    {
        "id": "2",
        "name": "francisco",
        "url": "https://i1.sndcdn.com/avatars-pbZIqkHboG6yJjqL-O8rBpA-t500x500.jpg",
        "bio": "Francisco Uberto (b.1988) shapes his musical ideas with intuition from within the digital side of sound. In his music he manages expectations in the most imaginative ways possible, like a cold war of emotions. The horizon of his realizations extend from solo pieces to orchestral works with and without the use of electronics. He received training in composition in Argentina (UNC), and France (CNSMD Paris, and IRCAM), and was supported by several prestigious foundations from Europe, and Argentina since 2012. His music has been vibrating in the air with renowned international ensembles since his arrival in Europe. Resident composer at Casa de Velázquez, Ibermúsicas, and Cité des Arts, Francisco, today is composer in residence at Couvent des Récollets in Paris."
    }
]